Repository: TolokMik/porukam
Catalog: *-content/plugins/favorite_items/languages/*/messages.po
Languages: ru_ru, uk_uk

source: Variables has been successfully refreshed. Missing variables were created.
ru_ru: Переменные были успешно обновлены. были созданы Недостающие переменные.
uk_uk: Переменные были успешно обновлены. были созданы Недостающие переменные.

source: Settings for Favorite Items Plugin saved.
ru_ru: Настройки плагина Избранное сохранены.
uk_uk: Налаштування плагіну Вибране збережені.

source: Global Settings
ru_ru: Глобальные настройки
uk_uk: Глобальні налаштування

source: Favorited
ru_ru: Отмечено как избранное
uk_uk: Вибрано

source: Listing
ru_ru: Объявление
uk_uk: Оголошення

source: has been marked as your favorite
ru_ru: помечено как избранное
uk_uk: помічено як вибране

source: Your favorite list already contains maximum allowed listings. You can have maximum
ru_ru: Ваш список уже содержит максимально допустимое число объявлений. Вы можете иметь максимум

source: listing
ru_ru: объявление
uk_uk: оголошення

source: listings
ru_ru: объявлений
uk_uk: оголошення

source: in each favorite list.
ru_ru: на каждый список

source: Make favorite
ru_ru: Добавить в избранное
uk_uk: Позначити як вибране

source: is not your favorite anymore
ru_ru: больше не в избранном
uk_uk: більше не є вибраним

source: Listing has been removed from your favorite list
ru_ru: Объявление было удалено из избранного
uk_uk: Об'яву було вилучено зі списку вибраного

source: Check with seller
ru_ru: Обсудить с продавцом
uk_uk: Обсудити з продавцем

source: Free
ru_ru: Бесплатно
uk_uk: Бескоштовно

source: You do not have any favorite listings
ru_ru: У Вас нет ничего в избранном
uk_uk: У Вас нічого немає у вибраному

source: Favorite items
ru_ru: Избранное
uk_uk: Вибране

source: global settings
ru_ru: глобальные настройки
uk_uk: глобальні налаштування

source: Favorited listings
ru_ru: Добавленные в избранное
uk_uk: Вибрані об'яви

source: Remove from list
ru_ru: Удалить из списка
uk_uk: Вилучити зі списку

source: Favorited listings in list
ru_ru: Список добавленных в избранное
uk_uk: Список вибраних об'яв

source: List name cannot be empty. Please enter name.
ru_ru: Пожалуйста, назовите список
uk_uk: Будь ласка,назвіть список

source: List has been updated
ru_ru: Список обновлен
uk_uk: Список оновлено

source: New list has been created and set as active, because you do not have any active favorite list
ru_ru: Список создан и активирован, поскольку других активированных списков нет
uk_uk: Список створено та активовано, поскільки інших активованых списків немає

source: New list has been created
ru_ru: Новый список создан
uk_uk: Новий список створено

source: Favorite list
ru_ru: Список избранного
uk_uk: Список уподобань

source: has been successfully removed
ru_ru: успешно удален
uk_uk: успішно видалено

source: List
ru_ru: Список
uk_uk: Список

source: has been set to your current favorite list
ru_ru: установлен как текущий
uk_uk: установлено как поточний

source: Add new favorite lists
ru_ru: Добавить новый список избранного
uk_uk: Добавити новий список вибраного

source: Enter name of new favorite list
ru_ru: Введите название нового списка
uk_uk: Введіть назву нового списку

source: set as active
ru_ru: активировать
uk_uk: активувати

source: notify me
ru_ru: уведомить меня
uk_uk: сповіщати мене

source: Submit
ru_ru: Ввод
uk_uk: Відправити

source: Your favorite lists
ru_ru: Ваши списки избранного
uk_uk: Ваші списки вибраного

source: You did not created any favorite list
ru_ru: Вы не создали ни одного списка избранного
uk_uk: Ви не створили ще жодного списку вибраного

source: List Name
ru_ru: Имя списка
uk_uk: Назва списку

source: # Items
ru_ru: #объявлений
uk_uk: Об'яв

source: Current
ru_ru: Текущий
uk_uk: Поточний

source: Notify
ru_ru: Уведомить
uk_uk: Сповіщати

source: Remove
ru_ru: Удалить
uk_uk: Видалити

source: edit
ru_ru: редактировать
uk_uk: редагувати

source: Are you sure you want to continue? This action cannot be undone.
ru_ru: Вы действительно хотите продолжить? Действие нельзя будет отменить.
uk_uk: Ви справді хочете продовжити? Операцію не можна буде відмінити.

source: Every user can have just 1 favorite list active/current. It only means, that if you add item to favorite list, it is added to active one. You can set favorite list to be active if you are going to work with it (add/remove items from it).
ru_ru: Учтите, что пользователь может иметь только один активный/текущий список избранного. Добавляя новый элемент в список, Вы размещаете его в активном/текущем списке. Обязательно отметьте список, с которым собираетесь работать – добавлять/удалять элементы!
uk_uk: Майте на увазі, що користувач може мати лише один активний/поточний список вибраного. Помічаючи новий елемент як вибраний, Ви додаєте його в активний/поточний список. Обов'язково відмітьте список, з яким збираєтесь працювати – додавати/вилучати елементи!

source: If notifications are marked, you will be notified by email in case: Price on listing you has favorited has changed or Listing you favorited has been removed. It does not matter if favorite list is current/active or not.
ru_ru: Если включена функция «уведомить меня» в избранном, Вы будете извещены по электронной почте, когда произошло изменение цены в объявлении или когда оно было удалено. При этом не имеет значения, является ли список избранного текущим/активным.
uk_uk: Якщо включено функцію «сповіщення», Ви будете повідомлені по електронній пошті в разі, якщо ціна в оголошенні, яке Ви додали в вибране зміниться, або оголошення буде видалено. Не має значення, чи список вибраного поточний / активний чи ні.

source: List settings
uk_uk: Установки списку
