Repository: TolokMik/porukam
Catalog: *-content/plugins/print_ad/languages/*/messages.po
Languages: uk_uk

source: Print Ad
uk_uk: Друкувати оголошення

source: Show photos
uk_uk: Показати фото

source: Print!
uk_uk: Друкувати!

source: Print this page friendly
uk_uk: Друкувати сторінку

source: Close
uk_uk: Закрити

source: Upload new picture
uk_uk: Загрузить новое фото

source: Address
uk_uk: Адреса

source: Published
uk_uk: Опубліковано

source: Contact info
uk_uk: Контакти

source: Price
uk_uk: Ціна

source: Description
uk_uk: Заголовок

source: Hide photos
uk_uk: Не показувати фото

source: This listing is placed on
uk_uk: Оголошення знаходиться на
