Repository: TolokMik/porukam
Catalog: *-content/themes/zara/languages/bak/*/theme.po
Languages: uk_uk

source: Error 404
uk_uk: Помилка 404

source: Whoops, something is wrong
uk_uk: Щось трапилося не те.

source: We are sorry, but the Web address you have entered is no longer available.
uk_uk: Ця адреса більше не доступна

source: go home
uk_uk: Головна

source: show listings
uk_uk: Показати

source: my account
uk_uk: мій акаунт

source: sign in
uk_uk: увійти

source: Header logo
uk_uk: Логотип

source: Preview
uk_uk: Попередній перегляд

source: Remove logo
uk_uk: Видалити логотип

source: Contact number
uk_uk: Контактний номер

source: (leave blank to disable)
uk_uk: Залиште пустим, якщо недоступний

source: Website Name
uk_uk: Веб-сайт

source: Save changes
uk_uk: Зберегти

source: Save
uk_uk: Зберегти

source: Subscribe to this search
uk_uk: Підписатися на цей пошук

source: Subscribe
uk_uk: Підписатися

source: You will get emails about
uk_uk: Ви отримаєте повідомлення на e-mail

source: New products matching your criteria
uk_uk: про нові продукти, які відповідають критеріям пошуку

source: No spam guarantee
uk_uk: Ніякого спаму

source: My
uk_uk: Мій

source: Share us on LinkedIn
uk_uk: Поширити в LinkedIn

source: Account
uk_uk: Акаунт

source: My account
uk_uk: Мій акаунт

source: My alerts
uk_uk: Мої сповіщення

source: My personal info
uk_uk: Персональні дані

source: My listings
uk_uk: Мої оголошення

source: My public profile
uk_uk: Мої публічні дані

source: Log me out
uk_uk: Вийти

source: Subscribe to alert
uk_uk: Підписатися на сповіщення

source: Close
uk_uk: Закрити

source: You have successfully subscribed to alert!
uk_uk: Ви успішно підписалися на сповіщення

source: You will recieve notification to your email once there is new listing that match your search criteria.
uk_uk: Ви будете отримувати повідомлення на вашу електронну пошту, як тільки з'явиться нове оголошення, яке відповідає критеріям пошуку.

source: There was error during subscription process!
uk_uk: Сталася помилка під час підписки!

source: You have entered email address in incorrect format or you did not entered email address.
uk_uk: Ви ввели адресу електронної пошти в неправильному форматі або ви не ввели адресу електронної пошти.

source: You have already subscribed to this search.
uk_uk: Ви вже підписалися на цей пошук.

source: Contact us
uk_uk: ФОРМА ЗАПИТУ

source: If you have any problem or need some additional info about our site, do not hesitate to contact us. We will reply soon.
uk_uk: Якщо у Вас виникли проблеми при використанні сайту, або потрібна додаткова інформація про нього, напишіть нам.

source: Your name
uk_uk: Ваше ім'я

source: Your e-mail address
uk_uk: Ваш e-mail

source: Subject
uk_uk: Тема

source: This field is required
uk_uk: поля мають бути заповнені

source: Send message
uk_uk: Відправити повідомлення

source: Your real or user name
uk_uk: Ваше ім'я користувача

source: We can contact you back
uk_uk: forexample@post.ua

source: Summary of reason to contact us
uk_uk: Коротко про причину звернення

source: I would like to ask you...
uk_uk: Хочу вас запитати

source: Search in
uk_uk: Шукати серед

source: listings
uk_uk: оголошень

source: listiengs
uk_uk: оголошення

source: Quick publish
uk_uk: Опублікувати швидко

source: Enter name of item
uk_uk: Заголовок объяви

source: Publish listing
uk_uk: Подати об'яву

source: Buy & sell items with us
uk_uk: Купуйте і продавайте з нами

source: Lower price
uk_uk: вигідна ціна

source: Fast delivery
uk_uk: можливість доставки

source: Categories
uk_uk: Категорії

source: Information
uk_uk: Інформація

source: Our partners
uk_uk: Наші партнери

source: Contact
uk_uk: Зв'яжіться з нами

source: info@info.com
uk_uk: webadmin@porukam.kiev.ua

source: Hello
uk_uk: Вітаю

source: Hello!
uk_uk: Вітаю!

source: Sign in
uk_uk: Увійти

source: to get more.
uk_uk: більше..

source: Home
uk_uk: Головна

source: Search
uk_uk: Пошук

source: My favorite items
uk_uk: Мої уподобання

source: Log out
uk_uk: Вихід

source: Mail us
uk_uk: Пишіть нам

source: Call us
uk_uk: Телефонуйте нам

source: Language
uk_uk: Мова

source: Refine search
uk_uk: Уточніть пошук

source: Keyword
uk_uk: Ключове слово

source: I'm looking for...
uk_uk: Я шукаю..

source: Category
uk_uk: Категорія

source: Select a category
uk_uk: Виберіть категорію

source: Location
uk_uk: Місцезнаходження

source: Country
uk_uk: Країна

source: Select a country
uk_uk: Виберіть країну

source: Region
uk_uk: Область

source: Select a region
uk_uk: Виберіть область

source: Enter a region
uk_uk: Додайте область

source: City
uk_uk: Місто

source: Select a city
uk_uk: Виберіть місто

source: Enter a city
uk_uk: Додайте місто

source: Pictures
uk_uk: Фото

source: Only listings with picture
uk_uk: Тільки об'яви з фото

source: Price
uk_uk: Ціна

source: Advanced
uk_uk: Додатково

source: Clear search parameters
uk_uk: Очистити параметри пошуку

source: Clean search
uk_uk: Очистити пошук

source: Free
uk_uk: Даром

source: No cities found
uk_uk: Міст не знайдено

source: in
uk_uk: в

source: Location not entered
uk_uk: Місцезнаходження не додано

source: Select category you would like to browse
uk_uk: Виберіть категорію для перегляду

source: All categories
uk_uk: Всі категорії

source: Select location
uk_uk: Визначте регіон, який Вас цікавить

source: Check with seller
uk_uk: Договірна

source: No file selected
uk_uk: Файл не вибрано

source: Choose File
uk_uk: Виберіть файл

source: language:
uk_uk: Мова

source: Select language
uk_uk: Обрати мову

source: Welcome
uk_uk: Вітаю

source: Welcome back
uk_uk: Вітаю знову

source: Welcome to
uk_uk: Ласкаво просимо до

source: Sign In
uk_uk: Увійти

source: Are you new to our site?
uk_uk: Ви вперше на сайті?

source: Register now
uk_uk: Зареєструватися

source: Logout
uk_uk: Вийти

source: Hi
uk_uk: Привіт,

source: Call the number
uk_uk: Набрати номер

source: Premium listing
uk_uk: ЕксПРЕС Об'ява

source: spam
uk_uk: спам

source: misclassified
uk_uk: невірна рубрика

source: duplicated
uk_uk: дублюється

source: expired
uk_uk: вийшов термін

source: offensive
uk_uk: образливе

source: Browse Categories
uk_uk: Перегляд категорії

source: there are no listings yet
uk_uk: поки що немає пропозицій

source: browse in
uk_uk: переглянути в

source: Add listing
uk_uk: Добавити об'яву

source: Go to category
uk_uk: Перейти в категорію

source: Clear search form
uk_uk: Очистити форму пошуку

source: clear all
uk_uk: очистити все

source: Publish
uk_uk: Публікувати

source: Contact seller
uk_uk: Зв'язатися по е-mail

source: To (seller)
uk_uk: До (автор)

source: Listing
uk_uk: Об'ява

source: Phone number
uk_uk: Номер телефону

source: optional
uk_uk: необов'язково

source: Message
uk_uk: Повідомлення

source: Modify listing
uk_uk: Редагувати

source: Enter price
uk_uk: Введіть ціну

source: Click to upload
uk_uk: Натисніть, щоб оновити

source: You can upload up to
uk_uk: Ви можете загрузити до

source: pictures per listing
uk_uk: фото на кожне оголошення

source: Add new photo
uk_uk: Додати нове фото

source: Address
uk_uk: Адреса

source: Seller's information
uk_uk: Інформація продавця

source: Name
uk_uk: Ім'я

source: Mobile Phone
uk_uk: Мобільний телефон

source: Show email on listing page
uk_uk: Показувати e-mail в оголошенні

source: Additional details
uk_uk: Додатково

source: Remove
uk_uk: Видалити

source: Sorry, you have reached the maximum number of images per listing
uk_uk: На жаль, Ви досягли максимальної кількості зображень для об'яви

source: characters remaining
uk_uk: неприпустимі символи

source: Apple iPhone S6...
uk_uk: приклад: Apple iPhone S6...

source: Looks like new, original package, all equipment...
uk_uk: приклад: Новий, оригінальний пакет...

source: Nick or name
uk_uk: Ім'я чи логін

source: Number to reach you
uk_uk: Телефон для зв'язку з вами

source: Mail address
uk_uk: Поштова адреса

source: Add free listing
uk_uk: Додати об'яву безкоштовно

source: Publish item
uk_uk: Опублікувати

source: Send to friend
uk_uk: Відправити другу

source: Your friend's name
uk_uk: Ім'я вашого друга

source: Your friend's e-mail address
uk_uk: e-mail вашого друга

source: Add new comment
uk_uk: Додати коментар

source: Title
uk_uk: Заголовок

source: Comment
uk_uk: Коментар

source: Send comment
uk_uk: Відправити коментар

source: Enter the words above
uk_uk: Введіть слова вище

source: Help
uk_uk: Допомога

source: Contact email
uk_uk: Контактнийt email

source: Name of your friend
uk_uk: Ім'я вашого друга

source: Friend's email
uk_uk: e-mail друга

source: Phone seller can contact you
uk_uk: Автор може зв'язатися з вами

source: Comment title
uk_uk: Заголовок коментаря

source: Review or comment...
uk_uk: Оцінка або коментар ...

source: This listing has expired.
uk_uk: Об'ява недійсна

source: Image
uk_uk: Фото

source: Seller did not upload any pictures
uk_uk: Автор не завантажив жодного фото

source: Listing ID
uk_uk: ID об'яви

source: Viewed
uk_uk: Переглянуто

source: Publish date
uk_uk: Дата публікації

source: Last modification
uk_uk: Востаннє правлено

source: Additional information
uk_uk: Додаткова інформацыя

source: Send this listing to your friend
uk_uk: Відправити цю об'яву другу

source: Show PDF sheet for this listing
uk_uk: Переглянути як сторінку в форматі PDF

source: Description
uk_uk: Опис

source: Comments
uk_uk: Коментарі

source: Add new
uk_uk: Добавити

source: Comments can be published by registered users only.
uk_uk: Коментувати можуть лише зареєстровані користувачі

source: and leave comment
uk_uk: і залиште коментар

source: No comments added yet.
uk_uk: Коментарів немає поки що

source: Log in
uk_uk: Увійдіть

source: and be first to leave comment!
uk_uk: і прокоментуйте першим!

source: No comments added yet. Be first to leave comment!
uk_uk: Немає поки що коментарів. Прокоментуйте першим!

source: Review
uk_uk: &nbsp;

source: by
uk_uk: від

source: Anonymous
uk_uk: Анонімний

source: Delete your comment
uk_uk: Видалити коментар

source: Delete
uk_uk: Видалити

source: This listing expired, you cannot contact seller.
uk_uk: Оголошення недійсне, ви не маєте можливості зконтактуватись з продавцем

source: It is your own listing, you cannot contact yourself.
uk_uk: Це Ваша об'ява, зв'язок неможливий

source: You must log in or register a new account in order to contact the advertiser.
uk_uk: Ви маєте увійти, або зареєструватися, щоб мати можливість контатувати з рекламодавцем

source: Seller's tools
uk_uk: Інструменти продавця

source: Seller's info
uk_uk: Інформація продавця

source: You are seller of this item and therefore you can edit or delete it.
uk_uk: Ви автор оголошення і тому ви можете:

source: Edit listing
uk_uk: Редагувати об'яву

source: Are you sure you want to delete this listing? This action cannot be undone.
uk_uk: Ви впевнені, що хочете видалити цю об'яву? Цю дію не може буте відмінити.

source: Delete listing
uk_uk: Видалити об'яву

source: Check profile of this user
uk_uk: Поцікавитися профілем цього продавця

source: Type
uk_uk: Тип

source: Company
uk_uk: Компанія

source: Private person
uk_uk: Приватна персона

source: Registered on
uk_uk: Дата реєстрації

source: Unregistered user
uk_uk: Незереєстрований користувач

source: Dashboard
uk_uk: Профіль

source: No phone number
uk_uk: Немає номера телефону

source: Click to show phone number
uk_uk: Натисніть, щоб побачтит номер телефону

source: click to call
uk_uk: натисніть, щоб зателефонувати

source: click to show
uk_uk: натисніть, щоб побачити

source: Listing location
uk_uk: Місцезнаходження продавця

source: Location of item was not specified
uk_uk: Місцезнаходження не вказано

source: Share on Facebook
uk_uk: Поширити в Facebook

source: Share on Google Plus
uk_uk: Поширити в Google Plus

source: Share on Twitter
uk_uk: Поширити в Twitter

source: Share on Pinterest
uk_uk: Поширити в Pinterest

source: View details of this listing
uk_uk: Детальна інформація оголошення

source: Seller's email address
uk_uk: Е-mail продавця

source: you cannot copy & paste mail, you need to rewrite it
uk_uk: Ви не можете копіювати і вставляти пошту, потрібно набрати

source: do not send spam
uk_uk: не надсилати спам

source: ask only questions related to this product
uk_uk: задавайте тільки питання, які відносяться до даного продукту

source: do not be rude
uk_uk: не будьте грубими

source: Contact mobile/phone
uk_uk: Зв'язок по телефону

source: I would like to share my experience...
uk_uk: Я хочу поділитися своїм досвідом ...

source: Latest listings
uk_uk: Останні оголошення

source: Quick view
uk_uk: Швидкий перегляд

source: Open this listing
uk_uk: Відкрити об'яву

source: today
uk_uk: сьогодні

source: yesterday
uk_uk: вчора

source: premium
uk_uk: ЕксПРЕС

source: See all offers
uk_uk: переглянути всі оголошення

source: No latest listings
uk_uk: Немає останніх оголошень

source: Filter
uk_uk: Фільтр

source: Sort listings
uk_uk: Сортувати

source: All results
uk_uk: Всі

source: Personal
uk_uk: Приватні

source: Switch to list view
uk_uk: Переглядати як список

source: Switch to grid view
uk_uk: Переглядати як галерею

source: of
uk_uk: з

source: listing
uk_uk: оголошення

source: Sort
uk_uk: Сортувати

source: Select sorting
uk_uk: Вберіть спосіб

source: There are no results matching "%s"
uk_uk: Немає відповідності до "%s"

source: Select page
uk_uk: Виберіть сторіку

source: Show only listings with photo
uk_uk: Показувати тільки оголошення з фото

source: Only with photo
uk_uk: Тільки з фото

source: top
uk_uk: ЕксПРЕС

source: Published by
uk_uk: Опублікував

source: view
uk_uk: перегляд

source: published
uk_uk: опубліковано

source: published on
uk_uk: опубліковано

source: viewed
uk_uk: переглянуто

source: User menu
uk_uk: Меню користувача

source: Your alerts
uk_uk: Ваші сповіщення

source: You do not have any alerts yet
uk_uk: Поки що у Вас немає сповіщень

source: Alert
uk_uk: Сповішення

source: This action can't be undone. Are you sure you want to continue?
uk_uk: Рперацію не можна буде відмінити. Ви дісно хочете продовжити?

source: this alert
uk_uk: це сповіщення

source: Show details
uk_uk: Переглянути детально

source: Pattern
uk_uk: Патерна

source: Min. price
uk_uk: Мін. ціна

source: Max. price
uk_uk: Мах. ціна

source: Note that not all conditions are listed, only base alert conditions are shown.
uk_uk: Зверніть увагу, що не всі умови вказано, тільки основні критерії сповіщення.

source: Publication date
uk_uk: Дата публікації

source: Published
uk_uk: Опубліковано

source: No listings fits to search/alert criteria
uk_uk: Немає об'яв , що відповідають критеріям пошуку/сповіщення

source: Change your e-mail
uk_uk: Змінити e-mail

source: Current e-mail
uk_uk: Поточний e-mail

source: New e-mail
uk_uk: Новий e-mail

source: Update
uk_uk: Оновити

source: Change your password
uk_uk: Змінити пароль

source: Current password
uk_uk: Поточний пароль

source: New password
uk_uk: Новий пароль

source: Repeat new password
uk_uk: Повторити новий пароль

source: Your
uk_uk: Ваші

source: latest
uk_uk: останні

source: No listings have been added yet
uk_uk: Поки що об'яв немає

source: Edit
uk_uk: Редагувати

source: Activate
uk_uk: Активувати

source: You have
uk_uk: У Вас

source: alerts
uk_uk: сповіщень

source: you can check them in section
uk_uk: ви можете перевірити це в розділі

source: Manage your alerts
uk_uk: Керувати своїми сповіщеннями

source: You profile is not complete!
uk_uk: Не повні дані у Вашому профілі.

source: We found that your profile is still not complete! Take a minute and enter as much information as possible, this will help you sell your stuffs faster.
uk_uk: Ми виявили, що ваш профіль ще не повністю заповнено! Приділіть хвилину і введіть якомога більше інформації, наскільки це можливо, це допоможе вам продавати ваші товари(послуги) швидше.

source: No phone number was entered. You should enter at least 1 phone number to your mobile or land phone
uk_uk: Жодного номуре телефону не введено. Ви маєте ввести хочаб один номер телефону

source: You did not entered your website
uk_uk: Ви не добавили Ваш веб-сайт

source: Country was not entered
uk_uk: Країну не вказано

source: Region was not entered
uk_uk: Регіон не вказано

source: City was not entered
uk_uk: Місто не вказано

source: Address was not entered
uk_uk: Адреса не вказана

source: Your profile is complete!
uk_uk: Дані Вашого профілю заповнено!

source: New pasword
uk_uk: Новий пароль

source: Repeat new pasword
uk_uk: Повторіть новий пароль

source: Change password
uk_uk: Змінити пароль

source: Showing listings
uk_uk: Показати об'яви

source: from
uk_uk: з

source: You did not publish any listings yet
uk_uk: Ви не публікувати ще нічого

source: Author tools
uk_uk: Інструменти автора

source: Personal information
uk_uk: Персональна інформація

source: Modify e-mail
uk_uk: Змінити e-mail

source: Modify password
uk_uk: Змінити пароль

source: Mobile phone
uk_uk: Мобільній телефон

source: Land Phone
uk_uk: Стаціонарний телефон

source: Some info about you
uk_uk: Дещо про Вас

source: Business information & location
uk_uk: Бізнесова інформація та місцезнаходження

source: User type
uk_uk: Тип користувача

source: Website
uk_uk: Веб-сайт

source: Update profile
uk_uk: Оновити профіль

source: Are you sure you want to delete your account? This action cannot be undone
uk_uk: Ви дійсно хочете видалити свій акаунт? Операцію не можна буде відмінити?

source: delete account
uk_uk: Видалити профіль

source: Mobile
uk_uk: Мобільний

source: Phone
uk_uk: Телефон

source: This is your public profile and therefore contact form is disabled for you
uk_uk: Це публічний профіль, Ви не маєте можливості контактувати з нього

source: Latest items of seller
uk_uk: Останні об'яви продавця

source: No listings posted by this seller
uk_uk: Немає об'яв цього продавця

source: Recover
uk_uk: Відновити

source: your password
uk_uk: ваш пароль

source: Send a new password
uk_uk: Відправити новий пароль

source: Password
uk_uk: Пароль

source: Remember me
uk_uk: Запам'ятати мене

source: Forgot password
uk_uk: Втратили пароль

source: Register
uk_uk: Зареєструвати

source: an account for free
uk_uk: акаунт безкоштовно

source: Re-type password
uk_uk: ще раз введіть пароль

source: Passwords don't match
uk_uk: Пароль не співпадає

source: Create account
uk_uk: Створити акаунт

source: photo
uk_uk: фото

source: Contact with the author of the ad
uk_uk: Задайте питання автору оголошення

source: Quick Contact
uk_uk: Швидкий контакт

source: For registered users only
uk_uk: Тільки для зареєстрованих користувачів

source: Kiyvska
uk_uk: Київська

source: BANER_PO_RUKAM_eng.jpg
uk_uk: BANER_PO_RUKAM_UKR.jpg
