Repository: TolokMik/porukam
Catalog: *-content/themes/zara/languages/*/theme.po
Languages: ru_ru

source: Error 404
ru_ru: Ошибка 404

source: Whoops, something is wrong
ru_ru: Упс, что-то не так

source: go home
ru_ru: на главную

source: show listings
ru_ru: Показать предложения

source: my account
ru_ru: Мой аккаунт

source: sign in
ru_ru: Вход

source: Save changes
ru_ru: сохранить

source: Subscribe to this search
ru_ru: Подпишитесь на получение объявлений по Вашему запросу

source: Subscribe
ru_ru: Подписаться

source: You will get emails about
ru_ru: Вы получите оповещение о

source: New products matching your criteria
ru_ru: новых объявлениях, соответствующих критериям поиска

source: No spam guarantee
ru_ru: и никакого спама!

source: Share us on Facebook
ru_ru: Рассказать о нас в Facebook

source: Share us on Pinterest
ru_ru: Рассказать о нас в Pinterest

source: your
ru_ru: ваш

source: classifieds
ru_ru: объявления

source: Tweet us
ru_ru: Твитнуть

source: Share us on Google+
ru_ru: Рассказать о нас в Google+

source: My
ru_ru: Мой

source: Share us on VK
ru_ru: Рассказать о нас ВКонтакте

source: Account
ru_ru: Аккаунт

source: My favorite items
ru_ru: Мое избранное

source: My account
ru_ru: Мой аккаунт

source: My alerts
ru_ru: Мои оповещения

source: My personal info
ru_ru: Мои данные

source: My listings
ru_ru: Мои объявления

source: My public profile
ru_ru: Мои открытые данные

source: Log me out
ru_ru: Выход

source: Subscribe to alert
ru_ru: Подписаться на оповещения

source: Close
ru_ru: Закрыть

source: You have successfully subscribed to alert!
ru_ru: Вы успешно подписались на оповещения

source: You will recieve notification to your email once there is new listing that match your search criteria.
ru_ru: Вы получите оповещение на Ваш e-mail, когда появится объявление, соответствующее запросу

source: There was error during subscription process!
ru_ru: Ошибка в процессе подписки

source: You have entered email address in incorrect format or you did not entered email address.
ru_ru: Вы ввели e-mail в некорректном формате

source: You have already subscribed to this search.
ru_ru: Вы уже подписаны на эту рассылку

source: Contact us
ru_ru: ФОРМА ДЛЯ ЗАПРОСА

source: If you have any problem or need some additional info about our site, do not hesitate to contact us. We will reply soon.
ru_ru: Если у Вас возникли проблемы при использовании сайта, или нужна дополнительная информация о нем, напишите нам

source: Your name
ru_ru: Ваше имя

source: Your e-mail address
ru_ru: Адрес Вашей электронной почты

source: Subject
ru_ru: Тема

source: This field is required
ru_ru: Поле, обязательное для заполнения

source: Send message
ru_ru: Отправить

source: Your real or user name
ru_ru: Настоящее или никнейм

source: We can contact you back
ru_ru: forexample@post.ua

source: Summary of reason to contact us
ru_ru: Опишите причину обращения

source: I would like to ask you...
ru_ru: Хочу выяснить у вас…

source: Search in
ru_ru: Что искать среди

source: listings
ru_ru: объявлений

source: Quick publish
ru_ru: Быстрая публикация

source: Enter name of item
ru_ru: Заголовок объявления

source: Publish listing
ru_ru: Подать объявление

source: Buy & sell items with us
ru_ru: Продавайте и покупайте с нами

source: Lower price
ru_ru: выгодная цена

source: Fast delivery
ru_ru: возможность доставки

source: Categories
ru_ru: Категории

source: Information
ru_ru: Информация

source: Our partners
ru_ru: Наши партнеры

source: Our sponsor logo
ru_ru: Лого наших спонсоров

source: Contact
ru_ru: Свяжитесь с нами

source: info@info.com
ru_ru: webadmin@porukam.kiev.ua

source: Hello
ru_ru: Приветствуем

source: Hello!
ru_ru: Приветствуем!

source: Sign in
ru_ru: Вход

source: to get more.
ru_ru: чтобы увидеть больше

source: Home
ru_ru: На главную

source: Search
ru_ru: Поиск

source: Log out
ru_ru: Выход

source: Mail us
ru_ru: Напишите

source: Call us
ru_ru: Звоните нам

source: Language
ru_ru: Язык

source: Refine search
ru_ru: Детальный поиск

source: Keyword
ru_ru: Ключевое слово

source: I'm looking for...
ru_ru: Я ищу...

source: Category
ru_ru: Категория

source: Select a category
ru_ru: Выберите категорию

source: Location
ru_ru: Местонахождение

source: Country
ru_ru: Страна

source: Select a country
ru_ru: Выберите страну

source: Region
ru_ru: Область

source: Select a region
ru_ru: Выберите область

source: Enter a region
ru_ru: Введите название региона

source: City
ru_ru: Город

source: Select a city
ru_ru: Выберите город

source: Enter a city
ru_ru: Введите название города

source: Pictures
ru_ru: Фото

source: Only listings with picture
ru_ru: Только объявления с фото

source: Price
ru_ru: Цена

source: Advanced
ru_ru: Дополнительно

source: Clear search parameters
ru_ru: Очистить параметры поиска

source: Clean search
ru_ru: Очистить поиск

source: Free
ru_ru: Бесплатно

source: No cities found
ru_ru: Не найдено ни одного города

source: in
ru_ru: в

source: Location not entered
ru_ru: Местонахождение не указано

source: Select category you would like to browse
ru_ru: Выберите категорию поиска

source: All categories
ru_ru: Все категории

source: Your current location is:
ru_ru: Ваше местонахождение

source: Location not saved
ru_ru: Местонахождение не сохранено

source: Clear location
ru_ru: Очистить местонахождение

source: Select location
ru_ru: Определите интересующий Вас регион

source: Check with seller
ru_ru: Договорная

source: No file selected
ru_ru: Файл не выбран

source: Choose File
ru_ru: Выберите файл

source: language:
ru_ru: Язык

source: Select language
ru_ru: Выберите язык

source: Country flag
ru_ru: Флаг страны

source: Welcome
ru_ru: Добро пожаловать

source: Welcome back
ru_ru: И снова здравствуйте!

source: Welcome to
ru_ru: Добро пожаловать в

source: Sign In
ru_ru: Войти

source: Are you new to our site?
ru_ru: Вы впервые на нашем сайте?

source: Register now
ru_ru: Регистрация

source: Logout
ru_ru: Выход

source: Hi
ru_ru: Здравствуйте,

source: Premium listing
ru_ru: ЭксПРЕСС объявление

source: spam
ru_ru: спам

source: misclassified
ru_ru: неверно выбрана рубрика

source: duplicated
ru_ru: повторная

source: expired
ru_ru: просроченная

source: offensive
ru_ru: оскорбительная

source: Browse Categories
ru_ru: Выберите категорию

source: there are no listings yet
ru_ru: объявления отсутствуют

source: browse in
ru_ru: искать в

source: Add listing
ru_ru: Добавить объявление

source: Go to category
ru_ru: Перейти в категорию

source: Clear search form
ru_ru: Очистить строку поиска

source: clear all
ru_ru: очистить все

source: Publish
ru_ru: Опубликовать

source: Contact seller
ru_ru: Связаться по е-mail

source: To (seller)
ru_ru: К автору

source: Listing
ru_ru: Объявление

source: Phone number
ru_ru: Телефон

source: optional
ru_ru: выборочно

source: Message
ru_ru: Сообщение

source: Modify listing
ru_ru: Редактировать объявление

source: Enter price
ru_ru: Введите цену

source: Click to upload
ru_ru: Загрузить

source: You can upload up to
ru_ru: Вы можете загрузить до

source: pictures per listing
ru_ru: фото к объявлению

source: Add new photo
ru_ru: Добавьте новое фото

source: Address
ru_ru: Адрес

source: Seller's information
ru_ru: Информация об авторе

source: Name
ru_ru: Имя

source: Mobile Phone
ru_ru: Мобильный телефон

source: Show email on listing page
ru_ru: Публиковать e-mail в объявлении

source: Additional details
ru_ru: Дополнительная информация

source: Remove
ru_ru: Удалить

source: Sorry, you have reached the maximum number of images per listing
ru_ru: Извините, Вы превысили максимальное к-во фото к объявлению

source: characters remaining
ru_ru: символов осталось

source: Apple iPhone S6...
ru_ru: Например: Apple iPhone S6...

source: Looks like new, original package, all equipment...
ru_ru: Например: Новый, оригинальная упаковка, полная комплектация...

source: Nick or name
ru_ru: Имя или никнейм

source: Number to reach you
ru_ru: Контактный телефон

source: Mail address
ru_ru: E-mail

source: Add free listing
ru_ru: Добавить бесплатное объявление

source: Publish item
ru_ru: Опубликовать

source: Send to friend
ru_ru: Отослать другу

source: Your friend's name
ru_ru: Имя друга

source: Your friend's e-mail address
ru_ru: E-mail друга

source: Add new comment
ru_ru: Добавить комментарий

source: Title
ru_ru: Заголовок

source: Comment
ru_ru: Комментарий

source: Send comment
ru_ru: Отправить комментарий

source: Enter the words above
ru_ru: Введите текст сверху

source: Help
ru_ru: Помощь

source: Contact email
ru_ru: E-mail

source: Name of your friend
ru_ru: Имя друга

source: Friend's email
ru_ru: E-mail друга

source: Phone seller can contact you
ru_ru: Телефон

source: Comment title
ru_ru: Заголовок комментария

source: Review or comment...
ru_ru: Комментарий

source: This listing has expired.
ru_ru: Объявление устарело

source: Image
ru_ru: Фото

source: Seller did not upload any pictures
ru_ru: Автор не предоставил фото

source: Listing ID
ru_ru: ID объявления

source: Viewed
ru_ru: Просмотров

source: Publish date
ru_ru: Дата публикации

source: Last modification
ru_ru: Дата последнего изменения

source: Additional information
ru_ru: Дополнительная информация

source: Send this listing to your friend
ru_ru: Отослать это объявление другу

source: Show PDF sheet for this listing
ru_ru: Показать это объявление в формате PDF

source: Description
ru_ru: Описание

source: Comments
ru_ru: Комментарии

source: Add new
ru_ru: Добавить новый

source: Comments can be published by registered users only.
ru_ru: Комментировать могут только зарегистрированные пользователи

source: and leave comment
ru_ru: и оставить комментарий

source: No comments added yet.
ru_ru: Комментарии отсутствуют

source: Log in
ru_ru: Войдите

source: and be first to leave comment!
ru_ru: и оставьте комментарий первым!

source: No comments added yet. Be first to leave comment!
ru_ru: Комментарии отсутствуют. Оставьте комментарий первым!

source: Review
ru_ru: &nbsp;

source: by
ru_ru: от

source: Anonymous
ru_ru: Анонима

source: Delete your comment
ru_ru: Удалить ваш комментарий

source: Delete
ru_ru: Удалить

source: This listing expired, you cannot contact seller.
ru_ru: Объявление просрочено, вы не можете связаться с автором

source: It is your own listing, you cannot contact yourself.
ru_ru: Это Ваше объявление, Вы не можете связаться с самим собой

source: You must log in or register a new account in order to contact the advertiser.
ru_ru: Вы должны войти или зарегистрироваться, чтобы связаться с хозяином объявления

source: Seller's tools
ru_ru: Инструменты автора

source: Seller's info
ru_ru: Информация об авторе

source: You are seller of this item and therefore you can edit or delete it.
ru_ru: Вы автор и можете:

source: Edit listing
ru_ru: Редактировать объявление

source: Are you sure you want to delete this listing? This action cannot be undone.
ru_ru: Вы действительно хотите удалить это объявление? Операция не может быть отменена.

source: Delete listing
ru_ru: Удалить объявление

source: Check profile of this user
ru_ru: Проверить профиль этого пользователя

source: Type
ru_ru: Тип

source: Company
ru_ru: Компании

source: Private person
ru_ru: Частное лицо

source: Registered on
ru_ru: Дата регистрации

source: Unregistered user
ru_ru: Незарегистрированный пользователь

source: Dashboard
ru_ru: Профиль

source: No phone number
ru_ru: Нет номера телефона

source: Click to show phone number
ru_ru: Нажмите, чтобы увидеть номер телефона

source: click to call
ru_ru: нажмите, чтобы позвонить

source: click to show
ru_ru: нажмите, чтобы посмотреть

source: Listing location
ru_ru: Местонахождение автора

source: Location of item was not specified
ru_ru: Местонахождение не указано

source: Share on Facebook
ru_ru: Поделиться в Facebook

source: Share on Google Plus
ru_ru: Поделиться в Google Plus

source: Share on Twitter
ru_ru: Поделиться в Twitter

source: Share on Pinterest
ru_ru: Поделиться в Pinterest

source: View details of this listing
ru_ru: Посмотреть объявление полностью

source: Seller's email address
ru_ru: E-mail автора

source: you cannot copy & paste mail, you need to rewrite it
ru_ru: Вы не можете скопировать e-mail, нужно набрать его

source: do not send spam
ru_ru: не рассылайте спам

source: ask only questions related to this product
ru_ru: задавайте вопросы только по теме

source: do not be rude
ru_ru: не грубите

source: Contact mobile/phone
ru_ru: Контактный телефон

source: I would like to share my experience...
ru_ru: Хочу поделиться опытом

source: Latest listings
ru_ru: Последние объявления

source: Quick view
ru_ru: Быстрый просмотр

source: Open this listing
ru_ru: Открыть объявление

source: today
ru_ru: сегодня

source: yesterday
ru_ru: вчера

source: premium
ru_ru: ЭксПРЕСС

source: See all offers
ru_ru: Показать все предложения

source: No latest listings
ru_ru: Нет последних объявлений

source: Filter
ru_ru: Фильтр

source: Sort listings
ru_ru: Сортировать

source: All results
ru_ru: Все результаты

source: Personal
ru_ru: Частные

source: Switch to list view
ru_ru: Перейти в список просмотра

source: Switch to grid view
ru_ru: Перейти в галерею просмотра

source: of
ru_ru: из

source: listing
ru_ru: объявлений

source: Sort
ru_ru: Сортировать

source: Select sorting
ru_ru: Вид сортировки

source: There are no results matching "%s"
ru_ru: Не найдено соответствий "%s"

source: Select page
ru_ru: Выберите страницу

source: Show only listings with photo
ru_ru: Показать объявления только с фото

source: Only with photo
ru_ru: Только с фото

source: top
ru_ru: ЭксПРЕСС

source: Published by
ru_ru: автор объявления

source: view
ru_ru: просмотр

source: published
ru_ru: опубликовано

source: published on
ru_ru: дата публикации

source: viewed
ru_ru: просмотров

source: User menu
ru_ru: Меню пользователя

source: Your alerts
ru_ru: Ваши оповещения

source: You do not have any alerts yet
ru_ru: У Вас еще нет оповещений

source: Alert
ru_ru: Оповещение

source: This action can't be undone. Are you sure you want to continue?
ru_ru: Вы не сможете отменить эту операцию. Вы уверены, что хотите продолжить?

source: this alert
ru_ru: это оповещение

source: Show details
ru_ru: Просмотреть подробнее

source: Min. price
ru_ru: Мин. цена

source: Max. price
ru_ru: Макс. цена

source: Note that not all conditions are listed, only base alert conditions are shown.
ru_ru: На сайте указаны не все условия публикации – только базовые.

source: Publication date
ru_ru: Дата публикации

source: Published
ru_ru: Опубликовано

source: No listings fits to search/alert criteria
ru_ru: Нет объявлений соответствующих критериям поиска

source: Change your e-mail
ru_ru: Изменить e-mail

source: Current e-mail
ru_ru: Текущий e-mail

source: New e-mail
ru_ru: Новый e-mail

source: Update
ru_ru: Обновить

source: Change your password
ru_ru: Изменить пароль

source: Current password
ru_ru: Текущий пароль

source: New password
ru_ru: Новый пароль

source: Repeat new password
ru_ru: Повторите новый пароль

source: Your
ru_ru: Ваши

source: latest
ru_ru: последние

source: listiengs
ru_ru: объявления

source: No listings have been added yet
ru_ru: Нет новых объявлений

source: Edit
ru_ru: Редактировать

source: Activate
ru_ru: Активировать

source: You have
ru_ru: У Вас

source: alerts
ru_ru: оповещений

source: you can check them in section
ru_ru: Вы можете увидеть их в разделе

source: Manage your alerts
ru_ru: Управление оповещениями

source: You profile is not complete!
ru_ru: Ваш профиль не полный

source: We found that your profile is still not complete! Take a minute and enter as much information as possible, this will help you sell your stuffs faster.
ru_ru: Ваш профиль все еще не полный! Введите как можно больше информации, это поможет быстрее продать Ваш товар.

source: No phone number was entered. You should enter at least 1 phone number to your mobile or land phone
ru_ru: Не введен номер телефона. Введите минимум 1 номер телефона.

source: You did not entered your website
ru_ru: Вы не указали ваш веб-сайт

source: Country was not entered
ru_ru: Вы не указали страну

source: Region was not entered
ru_ru: Вы не указали регион

source: City was not entered
ru_ru: Вы не указали город

source: Address was not entered
ru_ru: Вы не указали адрес

source: Your profile is complete!
ru_ru: Ваш профиль готов!

source: New pasword
ru_ru: Новый пароль

source: Repeat new pasword
ru_ru: Повторите новый пароль

source: Change password
ru_ru: Сменить пароль

source: Showing listings
ru_ru: Показ объявлений

source: from
ru_ru: из

source: You did not publish any listings yet
ru_ru: Вы не опубликовали ни одного объявления

source: Author tools
ru_ru: Инструменты автора

source: Personal information
ru_ru: Персональная информация

source: Modify e-mail
ru_ru: Изменить e-mail

source: Modify password
ru_ru: Изменить пароль

source: Mobile phone
ru_ru: Мобильный телефон

source: Land Phone
ru_ru: Стационарный телефон

source: Some info about you
ru_ru: Информация о Вас

source: Business information & location
ru_ru: Дополнительная информация и местонахождение

source: User type
ru_ru: Тип пользователя

source: Website
ru_ru: Веб-сайт

source: Update profile
ru_ru: Обновить

source: Are you sure you want to delete your account? This action cannot be undone
ru_ru: Вы действительно хотите удалить свой профиль? Операцию нельзя будет отменить.

source: delete account
ru_ru: Удалить

source: Mobile
ru_ru: Мобильный

source: Phone
ru_ru: телефон

source: This is your public profile and therefore contact form is disabled for you
ru_ru: Вы не можете использовать контактную форму с публичного профиля

source: Latest items of seller
ru_ru: Последние объявления автора

source: No listings posted by this seller
ru_ru: Этот автор не размещал объявлений

source: Recover
ru_ru: Восстановление

source: your password
ru_ru: пароля

source: Send a new password
ru_ru: Отправить новый пароль

source: Password
ru_ru: Пароль

source: Remember me
ru_ru: Запомнить меня

source: Forgot password
ru_ru: Забыли пароль?

source: Register
ru_ru: Зарегистрируйте

source: an account for free
ru_ru: АККАУНТ БЕСПЛАТНО

source: Re-type password
ru_ru: Повторите пароль

source: Passwords don't match
ru_ru: Пароли не совпадают

source: Create account
ru_ru: Создать

source: photo
ru_ru: фото

source: Contact with the author of the ad
ru_ru: Задайте вопрос автору объявления

source: Quick Contact
ru_ru: Быстрый контакт

source: For registered users only
ru_ru: Только для зарегистрированных пользователей

source: BANER_PO_RUKAM_eng.jpg
ru_ru: BANER_PO_RUKAM.jpg
