Repository: TolokMik/porukam
Catalog: *-content/plugins/rbc/languages/*/messages.po
Languages: uk_uk

source: Add bonus to user (%s)
uk_uk: Додати бонус до користувача (%s)

source: Congratulations, the Bonus is now added
uk_uk: Вітаємо, бонус додано

source: Add Bonus
uk_uk: Додати бонус

source: User e-mail
uk_uk: E-mail користувача

source: Add
uk_uk: Додати

source: Congratulations, the plugin is now configured
uk_uk: Вітаємо, плагін зараз налаштовано

source: Follow us
uk_uk: Слідувати

source: Robakassa settings
uk_uk: Параметри Robakassa

source: Category prices
uk_uk: Категорія ціни

source: Robakassa log
uk_uk: Robakassa лог

source: Bonus
uk_uk: Бонус

source: Help
uk_uk: Допомога

source: Premium ads
uk_uk: ЕксПРЕС об'яви

source: Allow premium ads
uk_uk: Використовувати опцію

source: Default premium cost
uk_uk: Цена ЭксПРЕСС по умолчанию

source: Premium days
uk_uk: ЕксПРЕС- Термін дії послуги в днях:

source: Publish fee
uk_uk: Оплата публикації

source: Pay per post ads
uk_uk: Використовувати платну публікацію

source: Default publish cost
uk_uk: Ціна публікації за замовчуванням

source: Move to Top
uk_uk: Підняття в ТОП

source: Allow move to top
uk_uk: Использовать Поднятие в топ

source: Default move to top
uk_uk: Цена поднятия в топ по умолчанию

source: Highlight
uk_uk: Виділення КОЛЬОРОМ

source: Allow highlighting
uk_uk: Використовувати виділення кольором

source: Default highlighting
uk_uk: Цена выделения цветом по умолчанию

source: Highlighting days
uk_uk: Відмітити кольором об'яву - срок дії в днях

source: Insert buttons for services in item page
uk_uk: Вставить кнопки в страницы объявлений

source: Item Premium Button
uk_uk: ЕксПРЕС

source: Insert button
uk_uk: Вставить кнопку

source: Item Top Button
uk_uk: Підняти в ТОП

source: Item Highlited Button
uk_uk: Виділити кольором

source: After the published ad redirect to page immediately offered to pay Premium and Highlighting
uk_uk: После публикации объявления предлагать пользователю сразу купить ЭксПРЕСС и Выделение цветом

source: After publish
uk_uk: После публикации

source: Allow after publish
uk_uk: Использовать После публикации

source: Allow after work only if Pay per post disable
uk_uk: Функция - После публикации, если она включена пользователь сразу после заполнения объявления перемещается на страницу, где ему предлагается купить Премиум или Выделение цветом. Функция Работает только если не включена Оплата публикации. Для тестирования функции, админ должен выйти из админки доски и под пользователем из публичной части доски опубликовать объявление.

source: Currency
uk_uk: Валюта

source: You could specify up to 3 'packs' that users can buy, so they don't need to pay each time they publish an ad. The credit from the pack will be stored for later uses.
uk_uk: В полях ниже, Ви можете вписать три суммы, на которые пользователь может пополнить свой кошелёк на сайте. Если Вы не заполните ни одной суммы, кошелёк будет не виден пользователю!

source: Price of pack #%d
uk_uk: Поповнення гаманця #%d

source: Robokassa account settings.
uk_uk: Данные из аккаунта Robokassa

source: ID shop
uk_uk: ID магазина

source: Password1
uk_uk: Пароль1

source: Password2
uk_uk: Пароль2

source: Save changes
uk_uk: Зберегти

source: Category Name
uk_uk: Категория

source: Premium fee (%s)
uk_uk: ЕксПРЕС (%s)

source: Move to top(%s)
uk_uk: Підняти в ТОП (%s)

source: Highlighting (%s)
uk_uk: Виділення кольором (%s)

source: Publish fee (%s)
uk_uk: Оплата публикации (%s)

source: Update
uk_uk: Оновити

source: Tips For Administrators
uk_uk: Підказка для адміністратора

source: Metod - POST. Signature - MD5
uk_uk: Наcтройки в акаунте Робокассы. Метод отправки данных - POST, алгоритм расчёта хеша - MD5.

source: After publish option
uk_uk: Після публикації

source: What is this function?If this feature is enabled. User after the published ad redirect to page immediately offered to pay Premium and Highlighting.
uk_uk: Після публікації об'яви пропонувати користувачу відразу купити ЕксПРЕС чи Виділення кольором

source: This allows you to get more payments. Bottom of the After page there is a button - no thanks.The user can press it and nothing pay at once - publish a classified. Function work only if Publish fee is disabled!
uk_uk: Эта функция позволит получать больше платежей. Сразу после публикации юзер будет направлен на страницу с предложением купить премиум или выделение цветом. Функция работает только если отключена Платная публикация объявлений. Для тестирования выйдите из адимнки.

source: If you test the plugin and publish listings from Front-end, you must logout from admin part. Otherwise you will not see After publish option or Publish option.
uk_uk: Если Вы тестируете функции Платная публикация или После публикации - выйдите из админки, иначе Вы не увидите этих опций.

source: Setup highlighting
uk_uk: Виділити кольором

source: Need small modifictions of theme files. Need add 2 id with functions in search files. In themes usualy this is search-list.php and search-gallery.php or loop-single.php, loop-single-premium.php
uk_uk: Для настройки опции Выделение цветом нужны модификации в файлах Вашего шаблона. Это файлы отвечающие за вывод объявлений в поиске. Обычно это -search-list.php и search-gallery.php, или loop-single.php и loop-single-premium.php

source: For premium items id="&lt;?php if(function_exists('rbc_premium_get_class_color')){echo rbc_premium_get_class_color(osc_premium_id());}?&gt;" .
uk_uk: Для ЕксПРЕС оголошень id="&lt;?php if(function_exists('rbc_premium_get_class_color')){echo rbc_premium_get_class_color(osc_premium_id());}?&gt;" .

source: For items id="&lt;?php if(function_exists('rbc_get_class_color')){echo rbc_get_class_color(osc_item_id());}?&gt;"
uk_uk: Для обычных объявлений id="&lt;?php if(function_exists('rbc_get_class_color')){echo rbc_get_class_color(osc_item_id());}?&gt;"

source: Example, the template Bender:
uk_uk: Пример на шаблоне Bender:

source: File loop-single.php - 2-line :
uk_uk: Файл loop-single.php - 2-линия :

source: File loop-single-premium.php :
uk_uk: Файл loop-single-premium.php :

source: and add the main.css #colorized{background:#F0E68C!important;} . Color of course you can change as you need.
uk_uk: добавьте в main.css цвет #colorized{background:#F0E68C!important;} . Цвет Вы можете изменить на любой другой.

source: Insert buttons in item page style
uk_uk: Кнопки на страницах объявлений

source: Maybe you not like the style of buttons
uk_uk: Возможно Вам не нравиться стиль кнопок

source: You can change style of buttons in you theme css file. Buttons have class .rbc
uk_uk: Вы можете его изменить. Кнопки имеют класс .rbc

source: Example, you can insert in you CSS style file code: .rbc{display: inline-block;float:left;width:auto;}
uk_uk: Пример, Вы можете добавить код в Ваш файл стилей: .rbc{display: inline-block;float:left;width:auto;}

source: Robokassa log
uk_uk: Robakassa лог

source: Date
uk_uk: Дата

source: Description
uk_uk: Опис

source: Amount
uk_uk: Сума

source: ItemID
uk_uk: ID объявления

source: Source
uk_uk: Источник

source: Product type
uk_uk: Тип услуги

source: Pay with your credit
uk_uk: Оплатити с гаманця

source: Robokassa options
uk_uk: Robokassa опции

source: Listings payment status
uk_uk: Преміум послуги

source: Buy credit for Premium services
uk_uk: Поповнити гаманець

source: Premium fee for item %d
uk_uk: ЕксПРЕС для об'яви %d

source: Make Premium
uk_uk: ЕксПРЕС

source: Highlight fee for item %d
uk_uk: Відмітити кольором об'яву %d

source: Move to Top for item %d
uk_uk: Підняття оголошення %d в топ

source: Move to TOP
uk_uk: Підняти в ТОП

source: Add wallet to user (%s)
uk_uk: Поповнення гаманця (%s)

source: Publish fee for item (%s)
uk_uk: Оплата публикації (%s)

source: Highlight fee for item (%s)
uk_uk: Відмітити кольором об'яву (%s)

source: Move to Top fee for item (%s)
uk_uk: Підняття оголошення в ТОП (%s)

source: Premium fee for item (%s)
uk_uk: ЕксПРЕС для об'яви (%s)

source: Payment processed correctly
uk_uk: Оплата успішно завершена

source: There was a problem processing your Payment. Please contact the administrators
uk_uk: Ваш платіж не завершено. Зв'яжіться з адміністрацією

source: Item's title
uk_uk: Заголовок

source: Item's description
uk_uk: Опис

source: Premium
uk_uk: ЕксПРЕС

source: 20x views!
uk_uk: 20x переглядів!

source: Premium status is when the ads are highlighted and shown on top of free ads in . This promotes more rapid sales. The duration of the option in days:
uk_uk: <b>ЕксПРЕС</b> – цей статус забезпечує публікацію Вашого оголошення на головній сторінці сайту. Крім того, ЕКСКЛЮЗИВНО дублює оголошення в найближчому випуску масової київської газети «Столиця». Публікація на сайті і в ПРЕСІ забезпечує максимальну ефективність оголошення. <br/><b>Термін дії послуги:</b> 7 днів.<br/><b>Вартість послуги:</b> 100 грн.

source: In order to make premium your ad , it's required to pay a fee
uk_uk: Щоб оголошення стало ЕксПРЕС, потрібно заплатити

source: The current fee for this category is: %.2f %s
uk_uk: <b>Ціна для даної категорії:</b> %.2f %s

source: 5x views!
uk_uk: 5х переглядів!

source: This option allows to attract the visitors attention on you ads. Background of your ad becomes highlighted. The duration of the option in days:
uk_uk: <b>Виділення КОЛЬОРОМ</b> – ця опція візуально виділяє Ваше оголошення серед інших, і за рахунок цього ПРИВЕРТАЄ до нього додаткову УВАГУ користувачів сайту. Яскравий жовтий колір, відповідно до психології кольору, сприяє успішним продажам. <br/><b>Термін дії послуги:</b> 7 днів <br/><b>Вартість послуги:</b> 10 грн.

source: In order to Highlight your ad , it's required to pay a fee
uk_uk: Щоб виділити кольором оголошення, потрібно заплатити

source: No, Thanks
uk_uk: Ні, дякую.

source: Highlight Item
uk_uk: Виділити кольором

source: In order to Highlight your ad , it's required to pay a fee. The duration of the option in days:
uk_uk: Для того, щоб виділити кольором оголошення, необхідно заплатити. <br/><b>Срок дії послуги:</b> 7 днів:

source: There was an error
uk_uk: Помилка

source: The item is already a Highlight
uk_uk: Оголошення уже виділено кольором

source: The item doesn not exists
uk_uk: Немає такої об'яви

source: Make the ad premium
uk_uk: Включити ЕксПРЕС

source: In order to make premium your ad , it's required to pay a fee. The duration of the option in days:
uk_uk: Щоб оголошення стало ЕксПРЕС, потрібно заплатити.<br/> <b>Термін дії послуги:</b> 7 днів

source: There's no need to pay the premium fee
uk_uk: Не потрібно платити

source: The item is already a premium ad
uk_uk: Уже ЕксПРЕС

source: Robokassa & your listings
uk_uk: Преміум послуги

source: Move ad on top
uk_uk: Підняття в ТОП

source: 3x views!
uk_uk: 3х переглядів!

source: This function moves you ad once on the top of the you category and the main page too.
uk_uk: <b>Підняти в ТОП</b> – ця опція переміщує Ваше оголошення вверх по списку і робить його перегляд користувачами сайту першочерговим. Розмістивши оголошення в ТОПі, ви отримаєте значно БІЛЬШЕ ПЕРЕГЛЯДІВ і успішних комерційних контактів!<br/> <b>Вартість послуги:</b> 20 грн.

source: This option allows to attract the visitors attention on you ads. Background of your ad becomes highlighted
uk_uk: <b>Виділення КОЛЬОРОМ</b> – ця опція візуально виділяє Ваше оголошення серед інших, і за рахунок цього ПРИВЕРТАЄ до нього додаткову УВАГУ користувачів сайту. Яскравий жовтий колір, відповідно до психології сприйняття кольору, допомагає успішним продажам. <br/><b>Термін дії послуги:</b> 7 днів <br/><b>Вартість послуги:</b> 10 грн.

source: You don't have any listing yet
uk_uk: У Вас немає об'яв

source: Publication date
uk_uk: Дата публикации

source: Price
uk_uk: Ціна

source: Paid!
uk_uk: Сплачено!

source: Pay for this item
uk_uk: Оплата для цієї об'яви

source: Already premium!
uk_uk: Вже ЕксПРЕС!

source: Move on Top
uk_uk: Підняти в ТОП

source: Already highlight!
uk_uk: Вже виділено кольором!

source: Credit packs. Your current credit is %s
uk_uk: На Вашому рахунку %s

source: Your wallet is empty. Buy some credits.
uk_uk: Ваш гаманець порожній. Поповніть його

source: Credit pack #%d
uk_uk: Поповнити гаманець #%d

source: Credit for %s%s at %s
uk_uk: Поповнення гаманця %s %s на %s

source: Add funds
uk_uk: Поповнити

source: Continue the publish process
uk_uk: Продолжить процесс публикации

source: In order to make visible your ad to other users, it's required to pay a fee
uk_uk: Вам необходимо заплатить, чтобы объявление было видно на сайте другим пользователям

source: Publish fee for item %d
uk_uk: Оплата розміщення об'яви %d

source: Publish item
uk_uk: Публикация объявления

source: There's no need to pay the publish fee
uk_uk: Не потрібно проплачувати публікацію

source: The publish fee is already paid
uk_uk: Публикацію вже оплачено

source: In order move to top your ad, it's required to pay a fee
uk_uk: Для підняття в ТОП Вашого оголошення, потрібно заплатити

source: There's no need to pay Move to Top
uk_uk: Не потрібно проплачувати підняття в топ

source: There were some errors, please try again later or contact the administrators
uk_uk: Ваш платіж не завершено. Зв'яжіться з адміністрацією

source: Attention! Make sure that ad text does not exceed 250 characters
uk_uk: Увага! Переконайтеся, що обсяг тексту Вашого оголошення не перевищує 250 символів (з пробілами). Якщо цей ліміт перевищено, текст буде скорочений автоматично. Детальніше про умови публікації оголошень в газеті «Столиця» <a href="http://porukam.kiev.ua/index.php?page=page&id=48#news"> тут </a>. Нагадуємо, що в газеті буде опубліковано одне фото – перше в ряду тих, що представлені на сайті.

source: The ad will look like
uk_uk: Оголошення у газеті буде виглядати так:

source: Return to the ad
uk_uk: Повернутись до оголошення

source: Pay for service
uk_uk: Оплатити послугу

source: Payment processed correctly. Your ad will be published in the next issue of newspaper «Stolitsa»
uk_uk: Ваше оголошення буде опубліковано в найближчому номері газети «Столиця»
